<div class="remodal" style="max-width: 800px;border-radius: 5px;padding: 30px;box-sizing: border-box;"
        data-remodal-id="modal_dogovor" role="dialog" aria-labelledby="das" aria-describedby="moda23">
        <div class="remodalBorder">
            <div class="form_wrap">
                <div class="row">
                    <div class="col-md-12">
                        <p class="pull-right" style="font-size: 14px;
                               color: #adb5c5;z-index: 9999;position: relative;" data-remodal-action="close"
                            aria-label="Close"><i class="fa fa-times" aria-hidden="true"></i></p>
                    </div>
                    <div class="col-md-12" style="margin-top: -20px;">

                        <div class="wrap_modal_smeta">
                            <ul>
                                <li>+7 (903) 635-50-64</li>
                                <li><br>romanes@bk.ru</li>
                            </ul>
                        </div>
                    </div>
                    <div class="col-md-12">
                        <p style="text-align: left;">
                            <b style="text-align: center;display: block;text-transform: uppercase;">ДОГОВОР<br>подряда
                                №******</b><br><br>
                            г. Тьмутаракань <span style="float: right;"> «06» января 2026г.</span><br><br>

                            Именуемый в дальнейшем «Заказчик», и Индивидуальный предприниматель *** именуемый в
                            дальнейшем «Подрядчик», действующий на основании Свидетельства о государственной регистрации
                            лица в качестве индивидуального предпринимателя *** с другой стороны, в дальнейшем именуемые
                            "Стороны", заключили настоящий Договор (далее по тексту - Договор) о нижеследующем:<br><br>

                            <b style="text-align: center;display: block;text-transform: uppercase;">ДОГОВОР<br>ПРЕДМЕТ
                                ДОГОВОРА</b><br><br>
                            <ul style="text-align: left!important;">
                                <li>По настоящему договору Подрядчик обязуется выполнить, в установленный договором
                                    срок, работы по строительству крыши здания, расположенного по адресу: (далее –
                                    «Работы»), указанные в Приложении № 1 к настоящему Договору, собственными силами,
                                    средствами, с использованием материалов, согласованных с Заказчиком, в соответствии
                                    с действующими строительными нормами и правилами, а Заказчик обязуется принять их
                                    результат и уплатить обусловленную Договором цену. </li>
                                <li>Подрядчик обязуется завершить и сдать Работы в установленном порядке.</li>
                                <li>Привлечение субподрядчиков для выполнения Работ, указанных в п. 1.1. настоящего
                                    Договора, не допускается.</li>
                                <li>Срок выполнения Работ составляет ( ) календарных дней.</li>
                                <li>Список, количество и стоимость материалов, предоставляемых Подрядчиком, указываются
                                    в Смете на материалы (Приложении №2 к договору), являющейся неотъемлемой частью
                                    Договора.</li>
                            </ul>
                            <br>

                            <b style="text-align: center;display: block;text-transform: uppercase;">СТОИМОСТЬ РАБОТ,
                                МАТЕРИАЛОВ И ПОРЯДОК ОПЛАТЫ</b><br><br>
                            <ul style="text-align: left!important;">
                                <li>Стоимость Работ по настоящему Договору определяется в соответствии с согласованной
                                    Сторонами Сметой (Приложение № 1 к настоящему Договору, которое является его
                                    неотъемлемой частью).
                                </li>
                                <li>Оплата стоимости Работ по Договору производится Заказчиком в полном объеме в день
                                    завершения Работ на основании расчета за выполненные Работы, указанные в Приложении
                                    №1 Договора.
                                </li>
                                <li>Стоимость выполненных Работ оплачивается путем передачи наличных денежных средств,
                                    доверенному лицу Подрядчика (Бригадиру). Обязательства Заказчика по оплате считаются
                                    исполненными в день передачи наличных денежных средств доверенному лицу Подрядчика.
                                </li>
                                <li>В случае, если при производстве работ по настоящему Договору возникнет необходимость
                                    производства каких-либо дополнительных работ, не оговоренных в настоящем Договоре,
                                    Заказчик после согласования стоимости этих работ, обязуется оплатить Подрядчику
                                    указанные работы. В данном случае Стороны заключают дополнительное соглашение к
                                    настоящему Договору либо отдельный договор.
                                </li>
                                <li>При возникновении скрытых работ, выявленных в ходе Работ, наличие которых невозможно
                                    было определить при внешнем обследовании объекта, Стороны заключают дополнительное
                                    соглашение к настоящему Договору. Стоимость дополнительных работ обсуждается до
                                    начала выполнения Подрядчиком данных работ. Денежные средства по оплате
                                    дополнительных работ Заказчик вправе передать доверенному лицу Подрядчика при
                                    предъявлении доверенным лицом паспорта государственного образца и доверенности с
                                    реквизитами и печатью Подрядчика.
                                </li>
                                <li>В ходе выполнения Работ допускается увеличение количества используемых материалов до
                                    10% (десяти процентов), от количества, указанного в Смете (Приложение №1).
                                    Количество и стоимость дополнительных материалов Подрядчик в срочном порядке
                                    согласует с Заказчиком. Заказчик оплачивает Подрядчику в полном объеме согласованные
                                    дополнительные материалы и транспортные расходы по их доставке на стройплощадку, на
                                    которой Подрядчик производит Работы.
                                </li>
                                <li>Заказчик оплачивает указанные в Приложении №2 к настоящему Договору материалы,
                                    предоставляемые Подрядчиком, в момент приемки материалов на стройплощадке Заказчика.
                                    Заказчик оплачивает в полном объеме стоимость транспортных расходов по доставке
                                    материалов на стройплощадку.
                                </li>
                                <li>Денежные средства за материалы, поставленные на стройплощадку, в полном объеме
                                    передаются Бригадиру после выгрузки и ревизии материалов в присутствии Заказчика или
                                    представителя Заказчика.
                                </li>
                                <li>Если поставку строительных материалов осуществляет Заказчик, то он (Заказчик) несет
                                    полную ответственность за надлежащее качество, количество и своевременность поставки
                                    всех поставляемых материалов. В случае, если поставку строительных материалов
                                    осуществляет Заказчик, то он (Заказчик) обязан обеспечить своевременную поставку
                                    строительных материалов в полном объеме на стройплощадку. В случае несвоевременной
                                    поставки Заказчиком материалов на стройплощадку, Заказчик обязуется оплатить простой
                                    бригады, возникший из-за отсутствия строительных материалов. Стоимость простоя
                                    бригады определяется кратно 1 (одному) рабочему световому дню и высчитывается путем
                                    деления общей стоимости Работ, указанной в Приложении №1 к Договору, на выполнение
                                    Работ, на количество рабочих дней, указанных в договоре на выполнение Работ.
                                </li>
                                <li>Закупка пиломатериалов (доски любых размеров, бруски любых размеров, планки) и
                                    крепежных элементов (гвозди, саморезы, уголки и т.д) осуществляется Бригадиром на
                                    строительных рынках или в строительных магазинах, максимально близко расположенных к
                                    строительной площадке, в целях уменьшения затрат на транспортные расходы. Количество
                                    закупаемых пиломатериалов и крепежных элементов согласуется с Заказчиком. Заказчик
                                    выдает необходимые для закупки пиломатериалов и крепежных элементов денежные
                                    средства Бригадиру. Бригадир отчитывается перед Заказчиком, путем передачи Заказчику
                                    товарных и кассовых чеков.
                                </li>
                            </ul>
                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">СРОК ДЕЙСТВИЯ
                                ДОГОВОРА</b><br><br>
                            <ul style="text-align: left!important;">
                                <li>Настоящий Договор вступает в силу с момента его подписания и действует до полного
                                    исполнения Сторонами своих обязательств.</li>
                            </ul>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ОБЯЗАННОСТИ
                                ПОДРЯДЧИКА</b><br><br>
                            <br>
                            <ul style="text-align: left!important;">
                                <li>Подрядчик обязан:</li>
                                <li>Осуществить выполнение Работ собственными силами, без привлечения третьих лиц.
                                </li>
                                <li>Гарантировать качество поставляемого оборудования, строительных материалов и
                                    выполненных Работ по настоящему Договору.
                                </li>
                                <li>Безвозмездно устранять все выявленные недостатки выполненных Работ, а также
                                    поставляемого и монтируемого оборудования по получении от Заказчика соответствующих
                                    обоснованных замечаний. Устранение выявленных недостатков осуществляется Подрядчиком
                                    своими силами и за свой счет в согласованный с Заказчиком срок.
                                </li>
                                <li>Предварительно согласовать количество и стоимость материалов с Заказчиком.
                                </li>
                                <li>Строго соблюдать технические требования заводов изготовителей при использовании и
                                    установке оборудования и строительных материалов.
                                </li>
                                <li>В случае мотивированного отказа Заказчика от приемки выполненных Работ, устранить
                                    недостатки и дефекты, выявленные Заказчиком, своими силами и средствами в срок,
                                    согласованный обеими сторонами.
                                </li>
                                <li>Обеспечить:
                                </li>
                                <li>- производство работ в полном соответствии со сметой, строительными нормами и
                                    правилами;
                                </li>
                                <li>- качество выполнения всех работ в соответствии с действующими нормами и
                                    техническими условиями;
                                </li>
                                <li>- при осуществлении работ соблюдение требования закона и иных правовых актов об
                                    охране окружающей среды и электробезопасности, и противопожарной безопасности в
                                    соответствии с условиями настоящего Договора.
                                </li>
                                <li>- немедленно известить Заказчика и до получения от него указаний приостановить
                                    работы при обнаружении независящих от Подрядчика обстоятельств, угрожающих годности
                                    или прочности результатов выполняемой работы либо создающих невозможность ее
                                    завершения в срок;
                                </li>
                                <li>Нести ответственность перед Заказчиком за допущенные отступления от требований,
                                    предусмотренных в технической документации и в обязательных для сторон строительных
                                    нормах.
                                </li>
                                <li>Осуществлять в процессе выполнения Работ систематическую, а по завершении Работ –
                                    окончательную уборку Объекта от отходов производства Работ, материалов и изделий.
                                </li>
                            </ul>


                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ОБЯЗАННОСТИ
                                ЗАКАЗЧИКА</b><br><br>
                            <ul style="text-align: left!important">
                                <li>Заказчик обязан:</li>
                                <li>Произвести приёмку и оплату Работ, выполненных Подрядчиком, в порядке,
                                    предусмотренном настоящим Договором.
                                </li>
                                <li>При досрочном выполнении Работ по Договору в течение 1 (одного) рабочего дня
                                    произвести окончательную оплату за произведенные Подрядчиком Работы.
                                </li>
                                <li>Заказчик осуществляет контроль над соблюдением Подрядчиком сроков выполнения и
                                    качества Работ.
                                </li>
                                <li>Обеспечить возможность подключения к источникам электропитания, водоснабжения,
                                    канализации.
                                </li>

                            </ul>

                            <b style="text-align: center;display: block;text-transform: uppercase;">6. СДАЧА И ПРИЁМКА
                                РАБОТ</b><br><br>
                            <br>
                            <ul style="text-align: left!important;">
                                <li style="text-align: left;">При завершении Работ Подрядчик в срок не позднее 24
                                    (двадцати четырех) часов уведомляет об этом Заказчика.
                                </li>
                                <li style="text-align: left;">Заказчик в течение следующего дня с момента получения
                                    уведомления, указанного в п. 5.1 Договора, приступает к приемке выполненных в полном
                                    объеме Работ. Приемка Работ осуществляется в присутствии Подрядчика.
                                </li>
                                <li style="text-align: left;">При приеме-передаче выполненных Работ Подрядчик обязан
                                    передать Заказчику Акт приемки выполненных Работ, подписанный полномочным
                                    представителем Подрядчика.
                                </li>
                                <li style="text-align: left;">В случае мотивированного отказа Заказчика от подписания
                                    Акта приема-передачи выполненных Работ Сторонами составляется двухсторонний Акт с
                                    перечнем выявленных недостатков выполненных Подрядчиком работ.
                                </li>
                                <li style="text-align: left;">Подрядчик устраняет по требованию Заказчика за свой счет
                                    все выявленные при приемке результата выполненных Работ недостатки в дополнительно
                                    согласованный сторонами срок.
                                </li>
                                <li style="text-align: left;">Заказчик вправе отказаться от приемки выполненных
                                    Подрядчиком Работ в случае обнаружения недостатков Работ.
                                </li>
                                <li>Заказчик, обнаруживший после приемки Работ отступления от настоящего Договора или
                                    иные недостатки, которые не могли быть установлены при обычном способе приемки
                                    (скрытые недостатки), обязан незамедлительно известить об этом Подрядчика и
                                    направить в его адрес письменную мотивированную претензию с указанием на конкретные
                                    скрытые недостатки.
                                </li>
                            </ul>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ОТВЕТСТВЕННОСТЬ
                                СТОРОН</b><br><br>
                            <br>
                            <ul style="test-align: left!important;">
                                <li style="text-align: left;">В случае если Заказчиком будут обнаружены некачественно
                                    выполненные Работы, то Подрядчик обязан своими силами и без увеличения стоимости в
                                    согласованный сторонами срок переделать эти Работы для обеспечения их надлежащего
                                    качества.
                                </li>
                                <li style="text-align: left;">При нарушении Подрядчиком сроков выполнения Работ Заказчик
                                    имеет право требовать от Подрядчика пени в размере 0,1 % от общей стоимости работ по
                                    Договору за каждый день просрочки, но не более 10 (десяти) процентов от общей
                                    стоимости Работ по настоящему Договору.
                                </li>
                                <li style="text-align: left;">Подрядчик освобождается от выплаты неустойки, за нарушение
                                    сроков выполнения работ по Договору, в случае, если данное обстоятельство произошло
                                    по вине Заказчика, либо по независящим от Подрядчика обстоятельствам.
                                </li>
                                <li style="text-align: left;">При несвоевременной оплате Заказчиком выполненных Работ по
                                    настоящему Договору Подрядчик вправе требовать от Заказчика неустойку в размере 0,1%
                                    от суммы просроченного платежа за каждый день просрочки, но не более 20 (двадцати)
                                    процентов просроченного платежа.
                                </li>
                                <li style="text-align: left;">Уплата неустойки (пени) и возмещение убытков, не
                                    освобождает Стороны от надлежащего исполнения своих обязательств по настоящему
                                    Договору.
                                </li>
                                <li style="text-align: left;">Подрядчик несет ответственность за исправную работу
                                    установленного и смонтированного оборудования, а также за все произведенные
                                    строительно-монтажные работы.
                                </li>
                            </ul>
                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ГАРАНТИИ</b><br><br>
                            <ul style="test-align: left!important;">
                                <li style="text-align: left;">Гарантийный срок на результат выполненных Работ, а также
                                    поставленное и смонтированное оборудование (если иные гарантийные сроки не
                                    установлены фирмами-изготовителями) на Объекте составляет 36 (тридцать шесть)
                                    месяцев, с даты завершения выполненных Работ без замечаний.
                                </li>
                                <li style="text-align: left;">В течение гарантийного срока Подрядчик обязан своими
                                    силами и за свой счет устранять все обнаруженные Заказчиком недостатки, дефекты,
                                    либо производить замену дефектного Оборудования, материалов, деталей, изделий в
                                    части или в целом, либо выполнить Работы заново в части или в целом в течение срока,
                                    установленного письменным требованием Заказчика.
                                </li>
                                <li style="text-align: left;">Для участия в составлении акта, фиксирующего дефекты,
                                    Подрядчик в течение 10 (десяти) дней с момента получения уведомления Заказчика
                                    обязан направить своего представителя. В случае не направления Подрядчиком своего
                                    представителя Заказчик вправе составить акт о наличии недостатков в одностороннем
                                    порядке с установлением соответствующих сроков на их устранение.
                                </li>
                            </ul>

                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">РАЗРЕШЕНИЕ СПОРОВ
                                МЕЖДУ СТОРОНАМИ</b><br><br>
                            <ul style="test-align: left!important;">
                                <li style="text-align: left;">Спорные вопросы, возникающие в ходе исполнения настоящего
                                    Договора, разрешаются сторонами в претензионном порядке. Сторона, получившая
                                    претензию, обязана направить ответ другой Стороне в срок не позднее 5 (пяти)
                                    календарных дней с даты получения претензии.
                                </li>
                                <li style="text-align: left;">Если не имеется возможности разрешить возникший между
                                    сторонами спор путём переговоров, спор направляется на рассмотрение в Арбитражный
                                    суд г. Москве.
                                </li>
                                <li style="text-align: left;">При возникновении между Заказчиком и Подрядчиком спора по
                                    поводу недостатков выполненных Работ или их причин и невозможности урегулирования
                                    этого спора переговорами по требованию любой из сторон должна быть назначена
                                    экспертиза. Расходы на экспертизу несет Подрядчик, за исключением случаев, когда
                                    экспертизой установлено отсутствие нарушений Подрядчиком Договора подряда или
                                    причинной связи между действиями Подрядчика и обнаруженными недостатками. В
                                    указанных случаях расходы на экспертизу несет сторона, потребовавшая назначения
                                    экспертизы, а если она назначена по соглашению между сторонами, обе стороны поровну.
                                </li>
                            </ul>

                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ФОРС-МАЖОР
                            </b><br><br>
                            <ul style="test-align: left!important;">
                                <li style="text-align: left;">Стороны освобождаются от ответственности за частичное или
                                    полное неисполнение обязательств по настоящему договору, если оно явилось следствием
                                    форс-мажорных обстоятельств, действий непреодолимой силы (пожара, наводнения,
                                    землетрясения, забастовки, войны, действий органов государственной власти или других
                                    независящих от Сторон обстоятельств), которые толкуются Сторонами в соответствии с
                                    действующим законодательством.
                                </li>
                                <li style="text-align: left;">Сторона, которая не может выполнить обязательства по
                                    Договору, должна своевременно, но не позднее 3 (трех) дней, с момента наступления
                                    обстоятельств непреодолимой силы, письменно известить другую Сторону о невозможности
                                    исполнения обязательств, с предоставлением обосновывающих документов, выданных
                                    компетентными органами.
                                </li>
                                <li style="text-align: left;">Если обстоятельства и их последствия будут продолжаться
                                    более 30 (тридцати) дней, Стороны немедленно вступают в переговоры, для решения
                                    вопроса о дальнейшем исполнении обязательств по настоящему Договору.
                                </li>
                            </ul>

                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ПРЕКРАЩЕНИЕ И
                                РАСТОРЖЕНИЕ ДОГОВОРА</b><br><br>
                            <ul style="test-align: left!important;">
                                <li style="text-align: left;">В соответствии со статьей 717 ГК РФ Заказчик вправе в
                                    любое время отказаться от исполнения настоящего Договора в одностороннем порядке. В
                                    этом случае настоящий Договор будет считаться расторгнутым с даты направления в
                                    адрес Подрядчика соответствующего уведомления.
                                    Изменение условий настоящего договора осуществляются по письменному соглашению
                                    Сторон.
                                    Договор может быть расторгнут по следующим основаниям:</li>
                                <li style="text-align: left;">- по взаимному согласию Сторон, после производства
                                    взаимных расчетов,</li>
                                <li style="text-align: left;">- по решению суда,</li>
                                <li style="text-align: left;">- по другим обстоятельствам, предусмотренным действующим
                                    законодательством РФ.</li>
                                <li style="text-align: left;">Взаимоотношения Сторон, не урегулированные настоящим
                                    Договором, регламентируются действующим законодательством РФ./li>
                            </ul>






                            <br>
                            <b style="text-align: center;display: block;text-transform: uppercase;">ПРОЧИЕ
                                УСЛОВИЯ</b><br><br>
                            <ul style="text-align: left!important;">
                                <li>Вся переписка по предмету Договора, предшествующая его заключению, теряет
                                    юридическую силу со дня заключения Договора.
                                    Действие настоящего Договора может быть приостановлено в связи с форс-мажорными
                                    обстоятельствами, которые понимаются Сторонами в соответствии с действующим
                                    законодательством РФ. </li>
                                <li>Все изменения и дополнения настоящего Договора действительны, если они представлены
                                    в письменной форме и подписаны полномочными представителями Сторон. </li>
                                <li>При изменении организационно-правовой формы, названия, местонахождения, банковских и
                                    иных реквизитов, а также в случае принятия решения о ликвидации либо реорганизации
                                    юридического лица, Сторона настоящего Договора обязуется письменно уведомить другую
                                    Сторону в срок, не превышающий 15 (пятнадцати) календарных дней, о произошедших
                                    изменениях.
                                </li>
                                <li>Обязательства, взятые на себя Сторонами, и права, определенные настоящим Договором,
                                    являются обязательными как для каждой из Сторон, так и для их правопреемников, если
                                    одна из Сторон (или обе Стороны) будет реорганизована.
                                </li>
                                <li>Во всем остальном, не предусмотренном настоящим Договором, Стороны руководствуются
                                    действующим законодательством РФ.
                                </li>
                                <li>Стороны признают, что если какое-либо из положений Договора становится
                                    недействительным в течение срока его действия вследствие изменения законодательства,
                                    остальные положения Договора обязательны для Сторон в течение срока его действия.
                                </li>
                                <li>Договор составлен в 2 (двух) подлинных экземплярах на русском языке по одному для
                                    каждой из Сторон.
                                </li>
                                <li>Во время выполнения Работ на территории Заказчика запрещено курить. Курить
                                    допускается только в отведенном для курения месте.
                                </li>
                                <li>На территории Заказчика запрещено употреблять спиртные напитки и находиться на
                                    территории в состоянии алкогольного и наркотического опьянения.
                                </li>
                            </ul>



                            <br>
                            <b
                                style="text-align: center;display: block;text-transform: uppercase;">КОНФИДЕНЦИАЛЬНОСТЬ</b><br><br>
                            <ul style="list-style-type: none;text-align: left;">
                                <li>13.1. Стороны обязуются не распространять информацию, являющуюся конфиденциальной,
                                    относящейся к деловой и коммерческой тайне Заказчика или Подрядчика, использовать ее
                                    для целей, не связанных с исполнение настоящего Договора.</li>
                                <li>13.2. За распространение конфиденциальной информации, Стороны несут ответственность
                                    в соответствии с действующим законодательством РФ.</li>
                            </ul>
                            <br>


                        <p> <li><a href="index.php">на главную</a></li></p>
                    </div>
                </div>
            </div>
        </div>
    </div>